<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
    <META NAME="Generator" CONTENT="Cosmo Create 1.0.3">
    <TITLE>business innovation centre leipzig -terminal presse2-</TITLE>
</HEAD>
<BODY BACKGROUND="bic-bg.gif"
 SGI_SRC="/pluto/people/bic/bic/html/bic-bg.gif" BGCOLOR="#ffffff">
<CENTER>
<TABLE BORDER="0" CELLPADDING="0" CELLSPACING="10">
    <TR>
        <TD><CENTER><P ALIGN="CENTER">
            <FONT SIZE="4" COLOR="#000091"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Leipziger 
            Volkszeitung vom 17. Oktober 1998</FONT></P>
            </CENTER><CENTER><P ALIGN="CENTER">
            <B><I><FONT SIZE="4" COLOR="#000091"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">&#187;Was 
            soll die EXPO2000 in Leipzig&#171;</FONT></I></B><BR>
            <FONT SIZE="2" COLOR="#000091"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"> </FONT><I><FONT
             SIZE="3" COLOR="#000091"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Zus&auml;tzliche 
            Wirtschaftskraft und erweiterte finanzielle Ressourcen</FONT></I></P>
            </CENTER></TD>
    </TR>
</TABLE>
</CENTER>
<TABLE BORDER="0" CELLPADDING="0" CELLSPACING="20">
    <TR>
        <TD><P>
            <FONT SIZE="3" COLOR="#000091"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Die 
            EXPO ist doch in Hannover - was haben wir damit zu tun? Die Frage 
            taucht bei den B&uuml;rgern der Stadt des&ouml;fteren auf. Die Antwort 
            ist einfach: &quot;Es werden Projekte, die f&uuml;r die 
            Stadtentwicklung und die Wirtschaftsf&ouml;rderung der Stadt Leipzig 
            von gro&szlig;er Bedeutung sind, mit hoher Priorit&auml;t versehen und 
            sie bekommen durch ihre Registrierung als Projekt der EXPO 2000 einen 
            Anschub, den sie sonst nicht erhalten w&uuml;rden. In allen drei 
            Projekten (inzwischen auch im vierten Projekt) werden damit 
            Entwicklungen m&ouml;glich, die sonst in dem kurzen Zeitraum nicht 
            realisierbar w&auml;ren&quot;, sagt Reinhard Glatzel, der 
            zust&auml;ndige Projektmanager im Rathaus.</FONT></P>
            <P>
            </P>
            <P>
            <FONT SIZE="3" COLOR="#000000"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Die 
            registrierten Projekte der Stadt Leipzig ben&ouml;tigen f&uuml;r ihre 
            Realisierung keine zus&auml;tzlichen finanziellen Ressourcen.</FONT><FONT
             SIZE="3" COLOR="#000000"><BR>
            </FONT><FONT SIZE="3" COLOR="#000000"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"> Da es 
            sich bei diesen Projekten um Aufgaben handelt, die die Stadt auch ohne 
            die EXPO umgesetzt h&auml;tte, werden die ben&ouml;tigten finanziellen 
            Mittel jetzt auf zwei Jahre komprimiert, um den Schub der 
            F&ouml;rdermittel, die einzig und allein der Unterst&uuml;tzung und 
            Realisierung dieser EXPO-Projekte dienen, zu nutzen.</FONT><FONT
             SIZE="3" COLOR="#000000"><BR>
            </FONT><FONT SIZE="3" COLOR="#000000"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">
             Gerade wenn man die Lage der &ouml;ffentlichen Haushalte 
            ber&uuml;cksichtigt, die wenig Spielraum f&uuml;r zus&auml;tzliche 
            Ausgaben haben, ist eine Konzentration der &ouml;ffentlichen Mittel auf 
            Projekte, die direkt mit der EXPO zu tun haben, naheliegend.</FONT></P>
            <P>
            </P>
            <P>
            <FONT SIZE="3" COLOR="#000000"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">So 
            f&ouml;rdert zum Beispiel die LMBV (Lausitzer und Mitteldeutsche 
            Bergbau- Verwaltungsgesellschaft mbH) nach derzeitigem Stand bis zum 
            Jahr 2000 Projekte im Teilvorhaben &quot;Landschaftsnutzung - 
            Landschaftspflege&quot; mit einem Volumen von insgesamt 7-8 Millionen 
            DM.</FONT><FONT SIZE="3" COLOR="#000000"><BR>
            </FONT><FONT SIZE="3" COLOR="#000000"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"> Ohne 
            die EXPO w&uuml;rden die Realisierung der Ma&szlig;nahmen mit 
            geringstem finanziellem Aufwand nach Vorgaben des Bundes erfolgen, 
            wobei dann gestalterische Aspekte nur begrenzt Beachtung finden 
            w&uuml;rden. Ebenso hervorzuheben ist der entstehende hohe 
            Wertsch&ouml;pfungsfaktor in einem sehr kurzen Zeitraum. In Platwitz 
            werden bis zum Jahr 2000 allein in Projekte mit kommunaler Beteiligung 
            87 Mio. DM investiert, davon tr&auml;gt die Stadt 14,4 Mio. DM, was 
            einem Wertsch&ouml;pfungsfaktor von ca. 1:6 entspricht.</FONT><FONT
             SIZE="3" COLOR="#000000"><BR>
            </FONT><FONT SIZE="3" COLOR="#000000"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"> Durch 
            zus&auml;tzliches privates finanzielles Engagement innerhalb der 
            EXPO-Projekte besteht die einmalige Chance einer erheblichen Steigerung 
            der Ausf&uuml;hrungsqualit&auml;t, die langfristig der Leipziger 
            Bev&ouml;lkerung zugute kommt.</FONT></P>
            <FONT SIZE="3" COLOR="#000000"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Durch 
            die Projekte an sich und die erwarteten Touristen w&auml;hrend der EXPO 
            2000 wird zus&auml;tzliche Wirtschaftskraft in die Stadt Leipzig 
            geholt. Die EXPO 2000 ist eine gro&szlig;e Publikumsausstellung 
            f&uuml;r Besucher aus der ganzen Welt.</FONT><FONT SIZE="3"
             COLOR="#000000"><BR>
            </FONT><FONT SIZE="3" COLOR="#000000"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"> Durch 
            die vielf&auml;ltigen Aktivit&auml;ten der EXPO-Leitstelle besteht die 
            begr&uuml;ndete Chance, eine erhebliche Zahl zus&auml;tzlicher Besucher 
            in der Stadt Leipzig zu empfangen. So belegen Umfragen bei 
            Reiseveranstaltern in Europa, da&szlig; etwa 2/3 aller Besucher der 
            EXPO 2000 Interesse haben, dezentrale Projekte zu besuchen.</FONT><FONT
             SIZE="3" COLOR="#000000"><BR>
            </FONT><FONT SIZE="3" COLOR="#000000"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">
             Dar&uuml;ber hinaus ist bekannt, da&szlig; Gro&szlig;ereignisse immer 
            einen erheblichen wirtschaftlichen Nutzen als Begleiteffekt haben 
            (Kirchentag):</FONT><FONT SIZE="3" COLOR="#000000"><BR>
            </FONT><FONT SIZE="3" COLOR="#000000"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"> Die 
            Stadt Leipzig und die sie umgebende Region verbessern durch eine 
            Beteiligung an der EXPO 2000 sowie durch die Durchf&uuml;hrung und 
            Darstellung ihrer weltweiten Projekte die Bekanntheit und ihr Image.</FONT></TD>
    </TR>
</TABLE>
<P>
</P>
</BODY>
</HTML>
