<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
    <META NAME="Generator" CONTENT="Cosmo Create 1.0.3">
    <TITLE>business innovation centre leipzig -terminal presse6-</TITLE>
</HEAD>
<BODY BACKGROUND="bic-bg.gif"
 SGI_SRC="/pluto/people/bic/bic/html/bic-bg.gif" BGCOLOR="#ffffff">
<CENTER>
<TABLE BORDER="0" CELLPADDING="0" CELLSPACING="10">
    <TR>
        <TD><CENTER><P ALIGN="CENTER">
            <FONT SIZE="4" COLOR="#000091"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">S&auml;chsische 
            Zeitung vom 16. Januar 1999</FONT></P>
            </CENTER><CENTER><P ALIGN="CENTER">
            <B><I><FONT SIZE="4" COLOR="#000091"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">&#187;Kompetenz-Zentrum 
            f&uuml;r Existenzgr&uuml;nder</FONT></I></B><BR>
             <B><I><FONT SIZE="4" COLOR="#000091"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Leipzig 
            will junge und innovative Unternehmen intensiv betreuen&#171;</FONT></I></B></P>
            </CENTER></TD>
    </TR>
</TABLE>
</CENTER>
<TABLE BORDER="0" CELLPADDING="0" CELLSPACING="20">
    <TR>
        <TD><P>
            <FONT SIZE="3"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Von 
            Stefan Schroeter</FONT></P>
            <P>
            <FONT SIZE="3"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Leipzig. 
            Die Stadt Leipzig will Existenzgr&uuml;ndern und jungen Unternehmen 
            k&uuml;nftig in einem &#132;Business &amp; Innovation Centre&#147; 
            (BIC) den Start erleichtern. Am alten Industriestandort Plagwitz baut 
            sie derzeit f&uuml;r 23 Millionen Mark ein Gesch&auml;ftszentrum mit 6 
            000 Quadratmetern vermietbarer Fl&auml;che, das im April bezugsfertig 
            sein soll. Dort werden Unternehmen aus den Bereichen Software, 
            Medizintechnik, Bio- und Umwelttechnologie nicht nur 
            B&uuml;ror&auml;ume und Labors zu sehr g&uuml;nstigen Bedingungen 
            geboten. Ihnen stehen dort auch weitgehend kostenfrei Experten f&uuml;r 
            Unternehmens- und Technologieberatung oder Marketing zur 
            Verf&uuml;gung. Wie der Leipziger Wirtschafts-Beigeordneter Detlef 
            Schubert sagte, werden die bisher vorhandenen st&auml;dtischen 
            Beratungsb&uuml;ros zu diesem Zweck im BIC zusammengef&uuml;hrt. 
            &#132;Wir werden die Unternehmen f&uuml;r ein bis zwei Jahre intensiv 
            betreuen, dann sollen sie selbst&auml;ndiger arbeiten.&#147; Die 
            n&ouml;tigen Zusch&uuml;sse der Stadt bezifferte Schubert auf 0,5 bis 1 
            Million Mark.</FONT></P>
            <P>
            <FONT SIZE="3">&Uuml;ber das BIC k&ouml;nnen die 
            wachstumstr&auml;chtigen Neustarter auch an Beteiligungskapital kommen: 
            So zieht die Sparkasse Leipzig mit ihrer Beteiligungs-Gesellschaft mit 
            ein, die derzeit einen Fonds von f&uuml;nf Millionen Mark zu vergeben 
            hat. Die Stadt selbst hat 150 Millionen Mark Beteiligungskapital zu 
            vergeben, das sie bei dem j&uuml;ngst vollzogenen Stadtwerke-Verkauf 
            realisiert wurden.</FONT></P>
            <P>
            <FONT SIZE="3"> Nach Interessenten mu&szlig; Schubert nicht 
            lange suchen: Bisher verhandeln seine Mitarbeiter mit 22 Unternehmen 
            &uuml;ber eine Ansiedlung auf insgesamt 2.000 Quadratmetern. 27 weitere 
            haben ebenfalls Interesse angemeldet. Sie k&ouml;nnen zun&auml;chst 
            Mietvertr&auml;ge &uuml;ber f&uuml;nf Jahre abschlie&szlig;en. Danach 
            stehen ihnen andere Leipziger Gewerbegebiete zur Verf&uuml;gung. Allein 
            in der unmittelbaren Nachbarschaft gibt es zwei weitere st&auml;dtische 
            Gewerbe-Immobilien mit 11.000 Quadratmetern.</FONT></P>
            <P>
            <FONT SIZE="3">Schubert will das Gebiet in den 
            n&auml;chsten Jahren zur HighTech City Plagwitz mit 1.000 
            Arbeitspl&auml;tzen entwickeln. Das BIC mit seiner konzentrierten 
            Beratungskompetenz soll allerdings nicht nur den dort angesiedelten 
            Unternehmen, sondern auch anderen Leipziger Firmen zur Verf&uuml;gung 
            stehen.</FONT></P>
        </TD>
    </TR>
</TABLE>
</BODY>
</HTML>
