<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
    <META NAME="Generator" CONTENT="Cosmo Create 1.0.3">
    <TITLE>business innovation centre leipzig -terminal presse3-</TITLE>
</HEAD>
<BODY BACKGROUND="bic-bg.gif"
 SGI_SRC="/pluto/people/bic/bic/html/bic-bg.gif" BGCOLOR="#ffffff">
<CENTER>
<TABLE BORDER="0" CELLPADDING="0" CELLSPACING="10">
    <TR>
        <TD><CENTER><P ALIGN="CENTER">
            <FONT SIZE="4" COLOR="#000091"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Leipziger 
            Volkszeitung vom 17./18. Oktober 1998</FONT></P>
            </CENTER><CENTER><P ALIGN="CENTER">
            <B><I><FONT SIZE="4" COLOR="#000091"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">&#187;Die 
            Leipziger Projekte: Wendepunkt '98, Plagwitz und Landschaftspflege&#171;</FONT></I></B><BR>
             </P>
            </CENTER></TD>
    </TR>
</TABLE>
</CENTER>
<TABLE BORDER="0" CELLPADDING="0" CELLSPACING="20">
    <TR>
        <TD><P>
            <FONT SIZE="3" COLOR="#000091"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Am 
            Anfang stand der Vorschlag: Aus 49 Ideen, die aus Bev&ouml;lkerung und 
            Stadtverwaltung kamen, wurden drei f&uuml;r eine EXPO-Bewerbung 
            ausgew&auml;hlt und am Ende auch best&auml;tigt. Keines der Projekte 
            entsteht allerdings der Weltausstellung wegen - aber alle erhalten sie 
            entscheidende Impulse f&uuml;r ihre Durchf&uuml;hrung.</FONT></P>
            <CENTER><P ALIGN="CENTER">
            <B><FONT SIZE="3" COLOR="#000091"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Wendepunkt 
            Leipzig</FONT></B></P>
            </CENTER><P>
            <FONT SIZE="3" COLOR="#000000"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Ausgehend 
            von den Friedensgebeten in der Nikolaikirche eroberte sich 1989 der 
            Protest den &ouml;ffentlichen Raum. Die Kirche steht auch heute jedem 
            offen und k&uuml;ndet mit einer Ausstellung von ihrer historischen 
            Rolle.</FONT><FONT SIZE="3" COLOR="#000000"><BR>
            </FONT><FONT SIZE="3" COLOR="#000000"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"> Die 
            Neugestaltung des Kirchhofs durch das Stadtplanungsamt und die 
            Kulturstiftung Leipzig widmet sich inhaltlich dem Herbst 1989. Eine mit 
            Palmwedeln gekr&ouml;nte S&auml;ule aus dem Kirchenschiff der 
            Nikolaikirche ist auf dem Platz nachgebildet und tr&auml;gt den 
            Gedanken des Aufbruchs aus der Kirche hinaus.</FONT><FONT
             SIZE="3" COLOR="#000000"><BR>
            </FONT><FONT SIZE="3" COLOR="#000000"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">
             Spenden von B&uuml;rgern und von der Stadt finanzieren dieses Projekt 
            des K&uuml;nstlers Andreas St&ouml;tzner.</FONT></P>
            <P>
            <FONT SIZE="3" COLOR="#000000"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Gegen&uuml;ber 
            der S&auml;ule entsteht ein neuer Brunnen an alter Stelle. Auf einer 
            multifunktionalen B&uuml;hne vor der Terrasse des Expo-Caf&eacute;s 
            vergegenw&auml;rtigen Filme, Konzert, Kunstevents, dokumentarisches 
            Material und Auff&uuml;hrungen die friedliche Revolution und das 
            heutige Leben. Im Lichthof der Alten Nikolaischule begegnet der 
            Besucher auf Plakaten, Transparenten und Fotos der Wendezeit. Die Aula 
            ist Ort f&uuml;r eine zukunftsweisende Gespr&auml;chsreihe mit 
            prominenten G&auml;sten: &quot;Leipzig - Impuls 2000&quot; </FONT></P>
            <CENTER><P ALIGN="CENTER">
            <B><FONT SIZE="3" COLOR="#000091"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Landschaftsnutzung 
            und Landschaftspflege</FONT></B></P>
            </CENTER><P>
            <FONT SIZE="3" COLOR="#000000"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Der 
            Leipziger S&uuml;draum ist gepr&auml;gt vom Braunkohleabbau. Wertvolle 
            Auenlandschaften sind vernichtet worden. Ganze Ortschaften fielen dem 
            Tagebau zum Opfer. Die Kraftwerke B&ouml;hlen und Espenhain standen 
            f&uuml;r giftige Schwefelemissionen und Braunkohlestaub.</FONT></P>
            <P>
            <FONT SIZE="3" COLOR="#000000"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Die 
            Tagebaurestl&ouml;cher und Abraumhalden boten ein Bild der 
            Landschaftsvers&uuml;stung. Jetzt werden etwa 1.000 ha Auenlandschaft 
            zwischen dem Leipziger Auenwald und der Elsteraue bei Zwenkau 
            revitalisiert. Auf beispielhafte Weise wird gezeigt, da&szlig; der 
            Natur zur&uuml;ckgegeben werden kann, was man ihr genommen hat. Mit dem 
            sich f&uuml;llenden Cospudener See wird zunehmend deutlicher, da&szlig; 
            sich in den n&auml;chsten Jahren das Gesicht des Leipziger 
            S&uuml;draums entscheidend ver&auml;ndern wird. Die Region wird eine 
            v&ouml;llig neue Freizeit- und Lebensqualit&auml;t bieten.</FONT></P>
            <CENTER><P ALIGN="CENTER">
            <B><FONT SIZE="3" COLOR="#000091"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Auf 
            dem Weg ins 21. Jahrhundert</FONT></B></P>
            </CENTER><P>
            <FONT SIZE="3" COLOR="#000000"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Plagwitz 
            war das wichtigste Industriequartier Leipzigs. Der Industriepionier Dr. 
            Karl Heine und andere Gr&uuml;nderv&auml;ter planten und bauten hier 
            auf etwa zwei Quadratkilometern ein komplettes Stadtquartier. Seit 
            Mitte des 19. Jahrhunderts entstanden leistungsstarke Fabriken, 
            Wasserwege und Eisenbahntrassen sowie Wohnh&auml;user f&uuml;r die 
            Fabrikarbeiter.</FONT></P>
            <FONT SIZE="3" COLOR="#000000"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Die 
            imposante Architektur der Maschinen- und Apparateindustrie, aber auch 
            Textilfabriken pr&auml;gen das Stadtbild.</FONT><FONT
             SIZE="3" COLOR="#000000"><BR>
            </FONT><FONT SIZE="3" COLOR="#000000"
             FACE="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"> Mit 
            den Buntgarnwerken besitzt Leipzig heute Deutschlands 
            gr&ouml;&szlig;tes Industriedenkmal der Gr&uuml;nderzeit. Der 
            gesellschaftliche Wandel hinterlie&szlig; Spuren: Bereits zu DDR-Zeiten 
            vernachl&auml;ssigt, brachen die wirtschaftlichen Strukturen nach 1989 
            vollends zusammen. Plagwitz wurde der Stadtteil mit der h&ouml;chsten 
            Arbeitslosenrate und dem niedrigsten Durchschnittseinkommen in Leipzig. 
            In Plagwitz werden wieder angemessene Lebensbedingungen geschaffen. 
            Ma&szlig;stab daf&uuml;r ist einerseits die lokale Agenda 21, wie sie 
            von der UNO-Umweltkonferenz in Rio de Janeiro 1992 beschlossen wurde. 
            Andererseits ist es entscheidend, da&szlig; es der Stadt und den privat 
            engagierten Beteiligten gelingt, Plagwitz als Standort f&uuml;r die 
            Zukunft zu etablieren.</FONT></TD>
    </TR>
</TABLE>
<P>
</P>
</BODY>
</HTML>
